tap "mlb-rs/mlbt"
brew "air"
brew "bat"
brew "btop"
brew "cmake"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "hledger"
brew "hugo"
brew "imagemagick"
brew "poppler"
brew "qpdf"
brew "spotify_player"
brew "tlrc"
brew "tmux"
brew "typst"
brew "uv"
brew "yadm"
brew "mlb-rs/mlbt/mlbt"
cask "android-platform-tools"
cask "audacity"
cask "quarto"
cask "rstudio"
cask "positron"
cask "xquartz"
cargo "ascii-moon-phase"
cargo "cargo-show-asm"
cargo "devserver"
cargo "samply"
